Number of members in the second assembly
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2012
 Syntax
  C#
public int Count2 { get; }
  Visual Basic
Public ReadOnly Property Count2 As Integer
	Get
  Visual C++
public:
property int Count2 {
	int get ();
}
 See Also
  AssemblyDifferenceMemberCount Class
  Autodesk.Revit.DB Namespace